{
  "HOME": {
    "TITLE": "Maak kennis met familie Van Hese",
    "DESCRIPTION": "Dit is de startpagina van onze applicatie waar je verschillende bronnen en links kunt vinden. Dit is de startpagina van onze applicatie waar je verschillende bronnen en links kunt vinden. Dit is de startpagina van onze applicatie waar je verschillende bronnen en links kunt vinden.",
    "ABOUT_US": {
      "TITLE": "Over Ons",
      "DESCRIPTION": "Leer meer over de familie Van Hese en hun geschiedenis. Leer meer over de familie Van Hese en hun geschiedenis. Leer meer over de familie Van Hese en hun geschiedenis."
    },
    "SINT_NIKLAAS": {
      "TITLE": "Sint-Niklaas",
      "DESCRIPTION": "Sint-Niklaas is een stad in België, bekend om zijn rijke geschiedenis en levendige cultuur. Het is de geboorteplaats van de familie Van Hese."
    },
    "FAMILY_MEMBERS": {
      "TITLE": "Familieleden",
      "NAVIGATE_PERSON_DETAIL": "Meer"
    }
  },
  "PERSON": {
    "BRENT": {
      "TEXT_1": "Maak kennis met Brent, een gepassioneerd lid van de familie Van Hese. Geboren en getogen in Sint-Niklaas, is hij altijd diep verbonden geweest met zijn familieroots en tradities.",
      "TEXT_2": "Brent houdt van tijd doorbrengen met familie en het verkennen van de prachtige landschappen van België. Hij staat bekend om zijn warme persoonlijkheid en toewijding aan het in leven houden van familietradities."
    },
    "DAVID_AND_DEBORA": {
      "TEXT_1": "David is een hoeksteen van de familie Van Hese en brengt wijsheid en begeleiding naar alle familiebijeenkomsten. Zijn verhalen en ervaringen hebben de waarden van de familie gevormd.",
      "TEXT_2": "Met jaren ervaring en een diepe liefde voor zijn familie, blijft David een inspirerende figuur. Hij houdt van het delen van familiegeschiedenis en het creëren van nieuwe herinneringen met geliefden."
    }
  },
  "PERSON_DETAIL": {
    "CONTACT": {
      "TITLE": "Contact",
      "WHATSAPP": "WhatsApp",
      "INSTAGRAM": "Instagram",
      "EMAIL": "E-mail"
    }
  },
  "NAV_BAR": {
    "NAVIGATION": {
      "TITLE": "Navigatie",
      "HOME": "Home",
      "FAMILY": {
        "TITLE": "Familie",
        "SUB_TITLE": "Familie Van Hese",
        "DESCRIPTION": "Maak kennis met de familieleden"
      }
    },
    "SETTINGS": {
      "TITLE": "Instellingen",
      "LANGUAGE": {
        "TITLE": "Taal",
        "EN": "English",
        "NL": "Nederlands"
      },
      "THEME": {
        "TITLE": "Weergave",
        "DARK": "Donkere weergave",
        "LIGHT": "Lichte weergave",
        "SYSTEM": "Zelfde als systeem"
      }
    }
  }
}
